[
  "obsidian-linter",
  "obsidian-advanced-uri",
  "obsidian-another-quick-switcher",
  "obsidian-auto-link-title",
  "obsidian-better-command-palette",
  "obsidian-bulk-rename-plugin",
  "chronology",
  "cmdr",
  "obsidian-daily-note-outline",
  "dataview",
  "dbfolder",
  "janitor",
  "note-refactor-obsidian",
  "omnisearch",
  "obsidian-projects",
  "obsidian-query-control",
  "quickadd",
  "settings-search",
  "webpage-html-export",
  "obsidian-version-history-diff",
  "obsidian-textgenerator-plugin",
  "templater-obsidian",
  "tag-wrangler",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-spaced-repetition",
  "obsidian-sortable",
  "notion-like-tables",
  "periodic-notes",
  "calendar",
  "metadata-menu",
  "simple-canvasearch",
  "obsidian-pandoc",
  "query-ai",
  "obsidian-file-cooker",
  "obsidian-enhancing-mindmap",
  "easy-bake",
  "smart-connections",
  "obsidian-stille",
  "various-complements",
  "global-proxy",
  "highlightr-plugin",
  "surfing",
  "homepage",
  "obsidian-languagetool-plugin"
]